
export const SocialMediaReadingData = {
  easy: `טל אוהב לצפות בטלוויזיה כל ערב אחרי הלימודים. התוכנית האהובה עליו היא קומדיה על משפחה מצחיקה. הוא יושב עם אחיו הקטן, ואוכלים פופקורן יחד. זו הפעילות שהוא הכי אוהב לעשות בבית.`,
  medium: `שיר בת 15 והיא מבלה זמן רב ברשתות חברתיות כמו אינסטגרם וטיקטוק. היא אוהבת לצלם סרטונים, לערוך אותם ולשתף עם החברים שלה. לפעמים היא גם עוקבת אחרי תוכניות טלוויזיה כדי לקבל רעיונות לסרטונים שלה.`,
  hard: `נועם הוא יוצר תוכן בן 17 שיש לו ערוץ מצליח בטיקטוק עם אלפי עוקבים. הוא מעלה סרטונים על סדרות חדשות, כולל ביקורות ודירוגים. לפעמים הוא גם מצלם את עצמו מגיב לסצנות מרגשות. נועם אומר שהתוכן בטלוויזיה משפיע על מה שאנשים משתפים ברשתות, והוא משתדל להיות מקורי ומעניין כדי לשמור על קהל העוקבים.`
};
